Repository: sulu/SuluArticleBundle
Catalog: Resources/translations/sulu/backend.*.xlf
Languages: de, fr, nl

# sulu_article.title
source: Article
de: Artikel
nl: Artikel

# sulu_article.list.title
source: Article
de: Artikel
nl: Artikel

# sulu_article.list.creator
source: Created by
de: Erstellt von
fr: Créé par
nl: Aangemaakt door

# sulu_article.list.changer
source: Changed by
de: Bearbeitet von
fr: Modifié by
nl: Aangepast door

# sulu_article.authored
source: Authored at
de: Verfasst am
fr: Rédigé le
nl: Geschreven op

# sulu_article.author
source: Author
de: Autor
fr: Auteur
nl: Auteur

# sulu_article.teaser
source: Article
de: Artikel
nl: Artikel

# search-overlay.index.article.title
source: Article
de: Artikel
nl: Artikel

# sulu_article.ckeditor.link
source: Article
de: Artikel
nl: Artikel

# sulu_article.selection.no-result
source: No Article choosen
de: Keine Artikel ausgewählt
fr: Aucun article séléctionné
nl: Geen artikel gekozen

# sulu_article.settings.open-ghost-overlay.info
source: This article does not exist in this language.<br/>Please select one of the following options:
de: Dieser Artikel existiert nicht.<br/>Bitte wählen Sie eine der folgenden Optionen:
fr: Cet article n'existe pas dans cette langue.<br/>Veuillez sélectionner une des options suivantes:
nl: Dit artikel bestaat niet in deze taal.<br/>Selecteer een van de volgende opties:

# sulu_article.settings.open-ghost-overlay.new
source: Create a new <b>empty article</b> in this language
de: Erstellen Sie einen neuen <b>leeren Artikel</b> in dieser Sprache
fr: Créer un nouvel <b>article vide</b> dans cette langue
nl: Maak een nieuw <b>leeg artikel</b> aan in deze taal

# sulu_article.settings.open-ghost-overlay.copy
source: Create a new article in this language and <b>copy content from</b>:
de: Erstellen Sie einen neuen Artikel in dieser Sprache und <b>kopieren Sie den Inhalt von</b>:
fr: Créer un nouvel article dans cette langue et <b>copier le contenu depuis</b>:
nl: Maak een nieuw artikel aan in deze taal en <b>kopieer de content van</b>:

# sulu_article.settings.open-ghost-overlay.ok
source: Create article
de: Artikel erstellen
fr: Créer un article
nl: Maak artikel

# sulu_article.settings.copy-locale-overlay.info
source: New article will be created
de: Neuer Artikel wird erstellt
fr: Un nouvel article va être créé
nl: Nieuw artikel wordt gemaakt

# sulu_article.form.settings.changelog.changed
source: Last change from %(changer)s at %(changed)s
de: Letzte Änderung von %(changer)s am %(changed)s
fr: Dernière modification par %(changer)s le %(changed)s
nl: Laatste aanpassing van %(changer)s op %(changed)s

# sulu_article.form.settings.changelog.changed-only
source: Last change at %(changed)s
de: Letzte Änderung am %(changed)s
fr: Dernière modification le %(changed)s
nl: Laatste aanpassing op %(changed)s

# sulu_article.form.settings.changelog.created
source: Created by %(creator)s at %(created)s
de: Erstellt von %(creator)s am %(created)s
fr: Créé par %(creator)s le %(created)s
nl: Aangemaakt door %(creator)s op %(created)s

# sulu_article.form.settings.changelog.created-only
source: Created by %(created)s
de: Erstellt am %(created)s
fr: Créé par %(created)s
nl: Aangemaakt door %(created)s

# sulu_article.form.settings.changelog.authored
source: Authored by %(author)s at %(authored)s
de: Verfasst von %(author)s am %(authored)s
fr: Rédigé par %(author)s le %(authored)s
nl: Geschreven door %(author)s op %(authored)s

# sulu_article.form.settings.changelog.authored-only
source: Authored at %(authored)s
de: Verfasst am %(authored)s
fr: Rédigé le %(authored)s
nl: Geschreven door %(authored)s

# sulu_article.smart-content.published
source: Published (date)
de: Veröffentlicht am (Datum)
fr: Publié (date)
nl: Gepubliceerd (datum)

# sulu_article.smart-content.authored
source: Authored (date)
de: Verfasst am (Datum)
fr: Rédigé (date)
nl: Geschreven (datum)

# sulu_article.smart-content.created
source: Created (date)
de: Erstellt am (Datum)
fr: Créé (date)
nl: Aangemaakt (datum)

# sulu_article.smart-content.title
source: Title (alphabetic)
de: Titel (Alphabet)
fr: Titre (alphabétique)
nl: Titel (alfabetisch)

# sulu_article.smart-content.author-full-name
source: Author (alphabetic)
de: Autor (Alphabet)
fr: Auteur (alphabétique)
nl: Auteur (alfabetisch)

# sulu_article.list.filter.me
source: My articles
de: Meine Artikel
fr: Uniquement les miens
nl: Mijn artikels

# sulu_article.list.filter.all
source: All
de: Alle
fr: Tout
nl: Alle

# sulu_article.list.filter.by-author
source: From
de: Von
fr: Uniquement de
nl: Van

# sulu_article.list.filter.by-category
source: Category
de: Kategorie
fr: Uniquement par catégorie
nl: Categorie

# sulu_article.list.filter.by-page
source: Page
de: Seite
nl: Pagina

# sulu_article.list.filter.by-timescale
source: Timescale
de: Zeitraum
nl: Periode

# sulu_article.contact-selection-overlay.title
source: Filter articles by contact
de: Artikel nach Kontakt filtern
fr: Filtrer les articles par contact
nl: Filter artikelen voor contact

# sulu_article.category-selection-overlay.title
source: Filter articles by category
de: Artikel nach Kategorie filtern
nl: Filter artikelen op categorie

# sulu_article.tag-selection-overlay.title
source: Filter articles by tag
de: Artikel nach Tag filtern
nl: Filter artikelen op tag

# sulu_article.authored-selection-overlay.from
source: From
de: Von
nl: Vanaf

# sulu_article.authored-selection-overlay.to
source: To
de: Bis
nl: Tot

# sulu_article.page-selection-overlay.title
source: Filter articles by page
de: Artikel nach Seite filtern
nl: Filter artikelen op pagina

# copy-01
source: Copy Article
de: Artikel kopieren
fr: Copier l'article
nl: Kopieer artikel

# edit-delete-page
source: Delete page
de: Seite löschen
fr: Supprimer la page
nl: Verwijder pagina

# multi-page-01
source: Page %s of %s
de: Seite %s von %s
fr: Page %s de %s
nl: Pagina %s van %s

# multi-page-02
source: Create new page
de: Seite hinzufügen
fr: Créer une nouvelle page
nl: Nieuwe pagina aanmaken

# multi-page-03
source: Order pages
de: Seiten sortieren
fr: Ordre des pages
nl: Pagina's sorteren

# multi-page-04
source: Page
de: Seite
nl: Pagina

# broken-template-01
source: Article-Template is broken
nl: Artikel template is beschadigd

# sulu_article.shadow_article
source: Shadow Article
nl: Schaduwartikel

# sulu_article.published-shadow
source: The publishing state will be retrieved from the state of the main article.
nl: De publicatiestatus wordt overgenomen uit de status van het hoofdartikel.

# sulu_article.form.settings.shadow.enable
source: Enable Shadow Article
nl: Schaduwartikel activeren

# sulu_article.form.settings.shadow.base_language
source: Shadow Article Language
nl: Taal van schaduwartikel

# sulu_article.form.settings.shadow.no_base_language
source: No Shadow Article language exists ...
nl: Er bestaat geen taal voor schaduwartikelen...

# sulu_article.form.settings.shadow.select_base_language
source: Choose language ...
nl: Kies een taal ...

# sulu_article.form.settings.webspace_settings
source: Webspace Settings
nl: Webspace instellingen

# sulu_article.form.settings.webspace_settings.customize_enable
source: Customize
nl: Aanpassen

# sulu_article.form.settings.webspace_settings.main_webspace
source: Main webspace
nl: Hoofd-webspace

# sulu_article.form.settings.webspace_settings.additional_webspaces
source: Additional webspaces
nl: Overige webspaces

# sulu_article.list.type
source: Type
de: Typ

# sulu_article.form.settings.changelog
source: Changelog
de: Änderungshistorie
fr: Historique des modifications

# sulu_article.edit.details
source: Details
fr: Détails
